Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Suurta osaa retkeilijöistä häiritsee lentomatkailun tai moottorikelkkailun aiheuttama melu ja erämaarauhan rikkoutuminen.
sme: Eanas vánddardeddjiid heađušta turistagirdima dahje mohtorgielkkástallama válla ja dan dagahan meahcceguovloráfi rihkkašuvvan.

source: Nämä tekijät vähentävät alueen erämaisuutta.
sme: Dát dahkkit geahpedit guovllu meahcceguovloiešlági.

source: Moottorikelkan jälki pehmeällä lumella saattaa hajottaa porotokan; mutta toisaalta se helpottaa hiihtämistä, ja risutettu huoltoura avotunturissa on tärkeä turvallisuustekijä.
sme: Mohtorgielkká luodda obbasis sáhttá biđget ealu, muhto nuppe dáfus dat dahká álkibun čuoigama ja rissejuvvon fuolahusjohtolat jalges duoddaris lea dehálaš dorvvolašvuođadahkki.

source: 4.1. 2 Kulkuyhteyksiä ja liikkumista ohjaavat säädökset
sme: 4.1.2 Johtinoktavuođat ja johtaleami stivrejeaddji njuolggadusat

source: Kulkuyhteyksiä ja liikkumista ohjaavia säädöksiä löytyy ainakin erämaalaista (62/1991), vesilaista (264/1961), laista yksityisistä teistä (358/1962), kiinteistöjen muodostamislaista (554/1995), maastoliikennelaista (1710/1995) ja ilmailulaista (1242/2005) sekä niihin liittyvistä asetuksista.
sme: Johtinoktavuođaid ja johtaleami stivrejeaddji njuolggadusat gávdnojit goittot meahcceguovlolágas (62/1991), čáhcelágas (264/1961), lágas priváhtageainnuin (358/1962), giddodagaid čohkkenlágas (554/1995), meahccejohtaluslágas (1710/1995) ja áibmojohtaluslágas (281/1995) ja daidda guoskevaš ásahusain.

source: Erämaalain 5 §:n mukaan ”erämaa-alueille ei saa rakentaa pysyviä teitä”.
sme: Meahcceguovlolága 5 paragráfa mielde ”meahcceguovlluide ii oaččo ráhkadit bissovaš geainnuid”.

source: Säädös turvaa erämaalain päätarkoituksen, alueen erämaaluonteen säilyttämisen.
sme: Njuolggadus dorvvasta meahcceguovlolága váldoulbmila, guovllu meahcceguovloiešlági seailluheami.

source: Pysyvällä tiellä tarkoitetaan kaikkina vuodenaikoina ajokelpoista tietä.
sme: Bissovaš geainnuin oaivvildit buot jagiáiggiid vuodjindohkálaš geainnu.

source: Tämä selviää lain yksityiskohtaisista perusteluista, joissa todetaan myös, että ”se [kielto] ei siten estäisi niin sanottujen talviteiden rakentamista”.
sme: Dát čielgá lága dárkilet ákkastallamiin, main gávnnahuvvo maiddái ahte ”dat [gieldu] ii ná hehtteše nu gohčoduvvon dálvegeainnuid ráhkadeami”.

source: Talviteitä onkin tarkoitus käyttää muun muassa puiden kuljettamiseen niiltä erämaa-alueilta, joilla harjoitetaan luonnonmukaista metsätaloutta.
sme: Dálvegeainnut galgetge geavahuvvot earret eará muoraid fievrrideapmái eret dain meahcceguovlluin, main barget ekologalaš vuovdedoaluin.

source: Tällaisia metsiä on lähinnä Hammastunturin ja Vätsärin erämaaalueilla.
sme: Dákkár vuovddit gávdnojit vuosttažettiin Bátneduoddara ja Váhčira meahcceguovlluin.

source: Käsivarren erämaa-alueella ei ole näköpiirissä talviteiden tarvetta.
sme: Giehtaruohttasa meahcceguovlluin ii oro leamen dárbu meahccegeainnuide.

source: Vesialueiden kulkuväylät ja kulkuoikeudet
sme: Čáhceguovlluid johtinfávllit ja johtinvuoigatvuođat

source: Erämaalaki ei sisällä säädöksiä vesialueiden kulkuyhteyksistä eikä vesillä liikkumisen oikeuksista.
sme: Meahcceguovlolágas eai leat njuolggadusat čáhceguovlluid johtinoktavuođain eaige čáziid alde johtalanvuoigatvuođain.

source: Nämä säädökset löytyvät vesilaista (264/1961).
sme: Dát njuolggadusat gávdnojit čáhcelágas (264/1961).

source: Vesilain mukaan ”jokaisella on oikeus, välttäen tarpeetonta häiriön aiheuttamista, kulkea vesistössä, missä se on avoinna.
sme: Čáhcelága mielde ”juohkehaččas lea vuoigatvuohta, go ii dárbbašmeahttumit heađuš, johtit čázádagas, gos dat lea rabas.

source: Vesistö katsotaan avoimeksi, jos sitä laillisen oikeuden perusteella ei ole suljettu.
sme: Čázádaga gehččet rabasin, jos dat lágalaš vuoigatvuođa mielde ii leat gokčojuvvon.

source: Mitä edellä on sanottu kulkemisesta vesistössä, koskee vastaavasti kulkemista jäällä”.
sme: Dat, mii ovdalis lea daddjojuvvon johtimis čázádagas, guoská vástideaddji vuogi mielde johtimii jieŋa alde”.

source: Esitetty vesilain kohta tarkoittaa käytännössä sitä, että vesialueilla liikkuminen esimerkiksi moottoriveneellä ja moottorikelkalla on kaikille vapaata.
sme: Ovdanbukton čáhcelága báiki oaivvilda geavadis dan, ahte čáhceguovlluin johtaleapmi ovdamearkka dihte mohtorfatnasiin ja mohtorgielkkáin lea buohkaide friddja.

source: Maastoliikenne
sme: Meahccejohtalus

source: Erämaalaissa ei ole maastoliikennettä koskevia säädöksiä.
sme: Meahcceguovlolágas eai leat meahccejohtalussii guoskevaš njuolggadusat.

source: Maastoliikennelaki (1710/1995) säätää kulkemisesta moottorikelkkareiteillä ja maastossa, teiden ja vesistöjen ulkopuolella.
sme: Meahcceguovloláhka (1710/1995) mearrida, mo galgá johtit mohtorgielkájohtolagaid alde ja meahcis, geainnuid ja čázádagaid olggobealde.

source: Maastoliikenne on joitakin poikkeuksia (esimerkiksi poronhoitajat ja rajamiehet) lukuun ottamatta luvanvaraista.
sme: Meahccejohtalus lea earret soames spiehkastaga (ovdamearkka dihte boazodoalli ja rádjefávttat) lobivuloš.

source: Luvista päättää maanomistaja, jota Käsivarren erämaa-alueella edustaa Metsähallitus.
sme: Lobiid birra mearrida eanaeaiggát, man Giehtaruohttasa meahcceguovllus ovddasta Meahciráđđehus.

source: Maastoliikennelain tarkoituksena on ”ehkäistä haittoja, joita luonnolle tai muulle ympäristölle, luontaiselinkeinoille, yleiselle virkistyskäytölle tai muulle yleiselle edulle taikka yksityiselle edulle aiheutuu moottorikäyttöisten ajoneuvojen käyttämisestä maastossa ja moottorikelkkailureitillä, sekä edistää liikenneturvallisuutta”.
sme: Meahccejohtaluslága ulbmilin lea ”hehttet daid heajos beliid, maid mohtorfievrruid geavaheapmi meahcis ja mohtorgielkájohtolaga alde dagaha lundui dahje eará birrasii, luondduealáhusaide, almmolaš lustageavaheapmái dahje eará oktasaš ávkái dahje priváhtaolbmo ávkái, ja ovddidit johtalusdorvvolašvuođa”.

source: Moottorikelkkailureitit ovat tieliikennelain 2 §:ssä määriteltyjä teitä, joilla on ”yleinen oikeus ajaa moottorikelkalla maastosta merkitsemällä erotetulla reitillä lumipeitteen aikaan”.
sme: Mohtorgielkájohtolagat leat geaidnojohtaluslága 2 §:s meroštallon geainnut, main lea ”almmolaš vuoigatvuohta vuodjit mohtorgielkkáin meahcis merkemiin earuhuvvon johtolaga mielde muohttaga áigge”.

source: Maastoliikennelain mukaan ”erämaa-alueelle voidaan perustaa moottorikelkkailureitti päättämällä siitä alueen hoito- ja käyttösuunnitelmassa”.
sme: Meahccejohtaluslága mielde ”meahcceguvlui sáhttá vuođđudit mohtorgielkájohtolaga mearridemiin dan birra guovllu dikšun- ja geavahanplánas”.

source: Toisaalta erämaalaissa oleva kielto rakentaa pysyviä teitä erämaahan merkitsee, että yleisiin teihin rinnastettavia moottorikelkkareittejä ei saa perustaa erämaihin ilman valtioneuvoston lupaa.
sme: Nuppe dáfus meahcceguovlolága gieldu hukset bissovaš geainnuid meahcceguvlui mearkkaša dan, ahte almmolaš geainnuide buohtastahtti mohtorgielkájohtolagaid ii almmá stáhtaráđi lobi haga oaččo vuođđudit meahcceguovlluide.

source: Myös enontekiöläiset tarvitsevat maastoliikenneluvan, mutta se on heille maksuton.
sme: Maiddái Eanodaga ássit dárbbašit meahccejohtaluslobi, muhto dat lea sidjiide nuvttá.

source: Enontekiöläisten maksuton maastoliikenneoikeus perustuu asetukseen Metsähallituksesta (30.12.
sme: Eanodaga gieldalaččaid nuvttá meahccejohtalusvuoigatvuođa vuođđun lea ásahus Meahciráđđehusas (30.12.1993).

source: 1993). Asetuksen mukaan maksuttomiin palveluihin kuuluu muun muassa ”paikallisen väestön oikeus käyttää Metsähallituksen hallinnassa olevaa aluetta maastoliikennelain (670/1991) [1710/1995] mukaisesti maastoliikenteeseen”.
sme: Ásahusa mielde nuvttá bálvalusaide gullá earret eará ”báikkálaš olbmuid vuoigatvuohta geavahit Meahciráđđehusa hálddašan guovllu meahccejohtaluslága (670/1991) [1710/ 1995] mielde meahccejohtalussii”.

source: Lisäksi eduskunta edellyttää maastoliikennelakiin liittyvässä lausumassaan hallituksen huolehtivan siitä, että Metsähallitus tai muu valtion viranomainen myöntää Utsjoen, Enontekiön ja Inarin kunnissa pysyvästi asuville pitkäaikaisia alueellisia lupia moottorikelkan käyttöön valtion mailla edellyttäen, että luvista ei aiheudu maastoliikennelain 5 §:ssä tarkoitettua vahinkoa.
sme: Dasa lassin Riikkabeaivvit gáibida meahccejohtalusláhkii guoskevaš cealkámušastis ráđđehusa fuolahit das, ahte Meahciráđđehus dahje stáhta eará eiseváldi mieđiha Ohcejoga, Eanodaga ja Anára gielddain fásta ássi olbmuide guhkesáigásaš guovlluguovdasaš lobiid mohtorgielkká geavaheapmái stáhtaeatnamiin dainna eavttuin, ahte lobit eai dagat meahccejohtaluslága 5 §:s oaivvilduvvon vahága.

source: Viidennessä pykälässä todetaan, että moottorikäyttöistä ajoneuvoa on maastossa käytettävä siten, että vältetään vahingon tai haitan aiheuttamista luonnolle ja muulle ympäristölle, kiinteistöille ja luontaiselinkeinoille sekä tarpeettoman häiriön aiheuttamista asutukselle ja muulle ympäristölle.
sme: Viđat paragráfas gávnnahuvvo ahte mohtorfievrru galgá geavahit meahcis nu, ahte ii vahágahttojuvvo dahje heađuštuvvo luondu ja eará biras, giddodat ja luondduealáhusat eaige heađuštuvvo dárbbašmeahttumit ássanguovllut ja eará biras.

source: Kesäaikainen maastoliikenne
sme: Meahccejohtalus geasiáigge

source: Lumettoman maan maastoliikenne ilman maanomistajan lupaa on sallittua välittömissä poronhoitoon kuuluvissa tehtävissä sekä Metsähallituksen toimissa.
sme: Bievlan meahccejohtalus almmá eanaeaiggáda lobi haga lea lobálaš njuolgga boazodollui gullevaš bargguin ja Meahciráđđehusa doaimmain.

source: Samoin poliisin, tullilaitoksen ja rajavartiolaitoksen virkatehtäviin, sairaankuljetukseen, palo- ja pelastustoimen tehtäviin sekä muihin välttämättömiin virkatehtäviin ei tarvita maastoliikennelupaa.
sme: Seammaláhkai Bolesa, Tuollu ja Rádjegozáhusa virgedoaimmaide, buhcciidfievrrideapmái, čáskadan- ja gádjundoaimma bargguide ja eará vealtameahttun virgebargguide ii dárbbaš leat meahccejohtaluslohpi.

source: Energia- tai tietoliikennelaitteiden huoltotöihin ja liikkumiseen ei tarvita lupaa.
sme: Energiija- ja diehtojohtolatrusttegiid fuolahanbargguide ja johtaleapmái ii dárbbašuvvo lohpi.

source: Myöskään vaikeasti liikuntavammaisen henkilön ja hänen saattajansa liikkuminen maastossa ei ole luvanvaraista.
sme: Maiddái váddásit lámes olmmoš ja su mieđušteaddji eaba dárbbaš meahcis johtimii lobi.

source: Vähässä lumessa kulkevaa maastoautoa, moottoripyörää ja mönkijää koskevat kesäaikaisen maastoliikenteen määräykset.
sme: Vehá muohttagis johtti meahccebiilii, mohtorsihkkelii ja njealjejuvllagii gusket geasiáigásaš meahccejohtalusa mearrádusat.

source: Lumipeitteen aikana maastoliikennelupaa eivät tarvitse edellä mainittujen ryhmien lisäksi poronhoitotöissä olevat tai kalastuksesta merkittävän osan toimeentulostaan saavat henkilöt.
sme: Muohtaáiggi meahccejohtaluslobi eai dárbbaš ovdalis namuhuvvon joavkkuid lassin olbmot, geat leat boazobargguin ja dakkárat, geat ožžot guolástusas mearkkašahtti oasi áigáiboađusteaset.

source: Paikkakuntalaisten kesäaikaisia maastoliikennelupia on myönnetty vain vakiintuneille kulku-urille (kuva 10).
sme: Báikegoddelaččaid geasiáigásaš meahccejohtaluslobit leat mieđihuvvon dušše guhkit áigge anus leamaš vuojáhagaide (govva 10).

source: Maaston vaikeakulkuisuudesta johtuen näitä on vähän Käsivarren erämaassa.
sme: Eatnamiid rámšuivuođa dihte dákkárat leat unnán Giehtaruohttasa meahcceguovllus.

source: Metsähallitus ei ole myöntänyt ulkopaikkakuntalaisille kesäaikaisia maastoliikennelupia Käsivarren erämaa-alueelle.
sme: Meahciráđđehus ii leat mieđihan olgobáikegoddelaččaide geasiáigásaš meahccejohtaluslobiid Giehtaruohttasa meahcceguvlui.

source: Talviaikainen maastoliikenne
sme: Meahccejohtalus dálvviáigge

source: Metsähallitus on myöntänyt enontekiöläisille maastoliikennelain ja eduskunnan tahdon mukaisesti talviaikaisia maastoliikennelupia koko kunnan alueelle useammaksi vuodeksi kerrallaan.
sme: Meahciráđđehus lea mieđihan Eanodaga gieldda ássiide meahccejohtaluslága ja Riikkabeivviid dáhtu mielde dálvviáigásaš meahccejohtaluslobiid oppa gieldda sisa muhtun jahkái ain hávil.

source: Käsivarren erämaassa ei ole maastoliikennelain mukaisia moottorikelkkailureittejä.
sme: Giehtaruohttasa meahcceguovllus eai leat meahccejohtaluslága mieldásaš mohtorgielkájohtolagat.

source: Metsähallitus on ohjannut erämaan talviaikaista maastoliikennettä merkitsemällä alueelle moottorikelkkauria (kuva 7, s. 39).
sme: Meahciráđđehus lea stivren meahcceguovllu dálvviáigásaš meahccejohtalusa merkemiin guvlui mohtorgielkávuojáhagaid (govva 7).

source: Näillä urilla kulkemiseen muut kuin Enontekiön kuntalaiset joutuvat hankkimaan maksullisen luvan.
sme: Earret Eanodaga gieldda ássiid earát, geat johtet dáid vuojáhagaid mielde, šaddet háhkat mávssu vuostá lobi.

source: Ulkopaikkakuntalaiset eivät saa poiketa uralta muualla kuin jääpeitteisillä alueilla.
sme: Olgobáikegoddelaččat eai oaččo spiehkastit dáid vuojáhagaid alde eará sajis go guovlluin, mat leat jieŋa vuolde.

source: Kun kyse ei ole ollut ohjatusta moottorikelkkailusta ja/tai siihen perustuvasta ohjelmapalvelutoiminnasta, Metsähallitus on myöntänyt ulkopaikkakuntalaisille talviaikaisia maastoliikennelupia myös merkittyjen Metsähallituksen valtakunnallisten moottorikelkkaurien ulkopuolelle ennalta sovituille kulku-urille edellyttäen, että heillä on alueen ja olosuhteet hyvin tunteva paikkakuntalainen opas matkassa tai he osallistuvat maksulliselle moottorikelkkasafarille.
sme: Go jearaldat ii leat leamaš stivrejuvvon mohtorgielkkástallamis ja/dahje dasa vuođđuduvvi prográmmabálvalusdoaimmas, de Meahciráđđehus lea mieđihan olgobáikegoddelaččaide dálvviáigásaš meahccejohtaluslobiid maiddái Meahciráđđehusa merkejuvvon váldegottálaš mohtorgielkávuojáhagaid olggobeallai ovddalgihtii sohppojuvvon vuojáhagaide dainna eavttuin, ahte sis lea fárus báikegoddelaš oahpis, guhte dovdá bures guovllu ja dilálašvuođaid dahje sii oassálastet mávssu vuostá mohtorgielkásafárii.

source: Lupa kirjoitetaan nimetyille henkilöille, rajatulle ajanjaksolle ja tietylle ajoreitille.
sme: Lohpi merkejuvvo nammaduvvon olbmuide, ráddjejuvvon áigodahkii ja dihto vuojáhagaid ala.

source: Suurtunturialueella ulkopaikkakuntalaisten moottorikelkkailu ohjataan pääsääntöisesti risutetuille reiteille, ns. huoltorisutuksille.
sme: Stuorraduottarguovllus olgobáikegoddelaččaid mohtorgielkkástallan stivrejuvvo eanas rissejuvvon fuolahusjohtolagaide.

source: Maksulliseen moottorikelkkasafaritoimintaan, joka on tapahtunut pelkästään Metsähallituksen moottorikelkkaurilla, ei ole tarvittu asiakkaiden ja oppaiden henkilökohtaisten uralupien lisäksi muuta lupaa.
sme: Mohtorgielkásafáradoibmii, mas šaddá máksit ja mii dáhpáhuvvá dušše Meahciráđđehusa mohtorgielkávuojáhagaid mielde, ii leat dárbbašan áššehasaid ja oahpisteddjiid persovnnalaš vuojáhatlobiid lassin eará lobi.

source: Kelkkasafaritoimintaan Metsähallituksen valtakunnallisten moottorikelkkaurien ulkopuolella on vaadittu erillinen safariyrittäjälupa, jossa määritellään missä, kenen toimesta (oppaiden nimet) ja kuinka monta kelkkaa maksimissaan ryhmässä saa olla maastossa liikuttaessa.
sme: Gielkásafáradoibmii Meahciráđđehusa váldegottálaš mohtorgielkávuojáhagaid olggobealde lea gáibiduvvon sierra safárafitnodatlohpi, mas meroštallojuvvo gos, gean geahču vuolde (oahpisteddjiid namat) ja galle gielkká eanemustá ožžot leat joavkkus meahcis johtalettiin.

source: Luvassa määritellään lisäksi sallitut kulku-urat ja -aika.
sme: Lobis meroštallojit dasa lassin lobálaš vuojáhagat ja johtináigi.

source: Lupa voidaan antaa sellaiselle yrittäjälle, jolla on Käsivarren erämaa-alueen ja olosuhteet hyvin tunteva opas johtamassa retkeä maastossa.
sme: Lohpi sáhttá addojuvvot dakkár fitnodatolbmui, geas lea Giehtaruohttasa meahcceguovllu ja dan dilálašvuođaid bures dovdi oahpisteaddji jođiheamen vánddardeami.

source: Suurtunturialueen erämaisuutta on pyritty turvaamaan kiintiöimällä yrittäjälupien määrä sekä myöntämällä lupia pääsääntöisesti ns. huoltorisutukselle Saarijärveltä Tuulihuippujen kautta Lossujärvelle ja edelleen Urtasvuoman kautta Vuomakasjärvelle, jossa reitti yhtyy Saarijärveltä Kuonjarjohkan kämpän ja Meekonlaakson kautta kiertävään risutettuun huoltoreittiin.
sme: Stuorraduottarguovllu meahcceguovloiešlági leat geahččalan dorvvastit mearridemiin eriid fitnodatlobiide ja mieđihemiin lobiid vuosttažettiin rissejuvvon johtolahkii Suolojávrris Bieggoivviid bokte Loassojávrái ja das ain Urttašvuomi bokte Vuopmegašjávrái, gos johtolat ovttastuvvá Suolojávrris Guonjarjoga gámppá ja Megonvákki bokte birrajohtti rissejuvvon fuolahusjohtolahkii.

source: Tämä reitti jatkuu pistona edelleen Pihtsusjärvelle ja Haltille sekä Meekonjärveltä Toskaljärvelle.
sme: Dát johtolat joatkašuvvá čuggestahkan ain Bihčosjávrái ja Háldái ja Megonjávrris Doskaljávrái.

source: Risureitti välillä Pihtsusjärvi–Somasjärvi merkittiin ja otettiin uudelleen käyttöön vuonna 2000 poromiesten toivomuksesta.
sme: Rissejohtolat Bihčosjávrri ja Somašjávrri gaskkas merkejuvvui ja váldojuvvui 2000:s ođđasit atnui badjeolbmuid sávaldaga mielde.

source: Reitti on tarkoitettu ensisijaisesti ohjatuille, liiketoiminnallisille luontomatkailuryhmille sekä ohjaamaan paikkakuntalaisten kelkkailua alueella (kuva 7).
sme: Johtolat lea oaivvilduvvon vuosttažettiin stivrejuvvon, fitnodatekonomalaš luonddumátkkálašjoavkkuide ja stivret báikegoddelaččaid gielkkástallama guovllus (govva 7).

source: Kaudelle 1998–1999 ja 1999–2000 oli mahdollista saada kymmenen safariyrittäjälupaa, joilla kullakin pystyi vetämään kymmenen moottorikelkan safariryhmiä maastossa.
sme: Áigodahkii 1998–1999 ja 1999–2000 lei vejolaš oažžut logi safárafitnodatlobi, main guđiinge sáhtii geassit logi mohtorgielkká safárajoavkkuid meahcis.

source: Vuonna 1998–1999 alueelle myönnettiin moottorikelkkasafarilupia kuudelle yritykselle.
sme: Jagiid 1998–1999 mohtorgielkásafáralobiid mieđihedje guvlui guđa fitnodahkii.

source: Kyseinen kiintiö ja ryhmän maksimikoko maastossa on osoittautunut varsin toimivaksi ratkaisuksi, eikä ohjatuista ryhmistä ole koitunut vähäistä suurempaa haittaa porotaloudelle.
sme: Orru leamen ahte guoskevaš earri ja joavkku maksimasturrodat meahcis lea leamaš viehka vuogas čoavddus eaige stivrejuvvon joavkkut leat báljo heađuštan boazodoalu.

source: Alueen ja olosuhteet hyvin tuntevien oppaiden rooli on keskeinen, ja valveutuneiden, ammattitaitoisten oppaiden merkitystä on myös jatkossa syytä korostaa.
sme: Oahpisteaddjit, geat dovdet bures guovllu ja dan dilálašvuođaid, leat leamaš dán áššis hui mávssolaččat, ja vitmes ámmátdáiddolaš oahpisteddjiid mearkkašumi gánnáha maiddái boahtteáiggis deattuhit.

source: Toisin sanoen oppaaksi ei tule hyväksyä ketä tahansa, vaan oppaalta pitää löytyä riittävä näyttö alueen ja olosuhteiden tuntemisesta.
sme: Ng. oahpisteaddjin ii galgga dohkkehit gean beare muhto oahpisteaddjit galget sáhttit čájehit ahte sii dovdet doarvái bures guovllu ja dan dilálašvuođaid.

source: Metsähallitus ei Kilpailuviraston päätöksen mukaisesti ole voinut enää viime vuosina edellyttää, että safariyritysten oppaat olisivat paikkakuntalaisia.
sme: šaldi Meahciráđđehus ii Kilpailuvirasto mearrádusa mielde leat sáhttán šat dáid jagiid gáibidit ahte safárafitnodagaid oahpisteaddjit galget leat eret báikegottis.

source: Lapin ympäristökeskus voi erityisestä syystä asettaa kelkkailukiellon tietylle alueelle tai ajankohdalle.
sme: Lappi birasguovddáš sáhttá erenoamáš siva dihte ásahit gielkkástallangielddu dihto guvlui dahje áigodahkii.

source: Erityinen syy voi olla esimerkiksi uhanalaisen eläimen pesän ympäristö pesimäaikana tai poronhoidosta aiheutuva tarve.
sme: Erenoamáš sivva sáhttá leat ovdamearkka dihte áitatvuloš ealli beassebiras bessenáigge dahje boazodoalu dárbbut.

source: Luonnonsuojelullisia perusteita erillisille kieltoalueille ja
sme: Luonddusuodjalusas boahtti ákkat sierra gieldoguovlluide ja

source: -ajoille ei erämaassa nykyisellään ole.
sme: -áiggiide eai meahcceguovllus leat dán áigge.

source: Erämaalaissa ei ole ilmailua koskevia säädöksiä, vaan ne löytyvät ilmailulaista (1242/2005).
sme: Meahcceguovlolágas eai leat áibmojohtalussii guoskevaš njuolggadusat, muhto dat gávdnojit áibmojohtaluslágas (281/1995).

source: Ilmaalusten noususta ja laskeutumisesta säädetään muun muassa seuraavaa: ”Ilma-aluksen lentoonlähtöön ja laskuun saa Ilmailulaitoksen antamien määräysten mukaisesti tilapäisesti käyttää avointa vesialuetta sekä alueen omistajan tai haltijan suostumuksella muuta maa- tai vesialuetta, vaikka aluetta ei ole sellaiseen tarkoitukseen erityisesti järjestetty.
sme: Áibmoskiippaid loktaneamis ja seaivumis mearriduvvo earret eará čuovvovaččat: ”Áibmoskiippaid loktaneapmái ja seaivumii oažžu Áibmojohtaluslágádusa addin mearrádusaid mielde gaskaboddosaččat geavahit rabas čáhceguovllu ja guovllu oamasteaddji dahje hálddašeaddji lobiin eará eana- dahje čáhceguovllu, vaikko guovlu ii leat dakkár ulbmilii erenoamážit oaivvilduvvon.

source: ” Metsähallituksessa tätä on tulkittu siten, että lentokoneet voivat laskeutua erämaan järville ja nousta niiltä ilman Metsähallituksen lupaa, kun kyseessä ei ole säännöllinen reittiliikenne; sen sijaan helikopterin laskeutuminen maalle on luvanvaraista eräin poikkeuksin (pelastus- ja virkatoimet sekä porotalouden ja luontaiselinkeinojen tarpeet).
sme: ” Meahciráđđehusas dát lea dulkojuvvon nu, ahte girdit sáhttet seaivut meahcceguovllu jávrriide ja loktanit dain almmá Meahciráđđehusa lobi haga, go jearaldagas ii leat jeavddalaš ruvttojohtalus, muhto helikoptera seaivumii goikeeatnan ala gal dárbbašuvvo lohpi dihto spiehkastagaiguin (gádjun- ja virgedoaimmat ja boazodoalu ja luondduealáhusaid dárbbut).

source: Jokamiehenoikeudet
sme: Juohkeolbmovuoigatvuođat

source: Jokamiehenoikeudet ovat voimassa erämaa-alueella.
sme: Juohkeolbmovuoigatvuođat leat fámus meahcceguovllus.

source: Siten kaikilla on oikeus liikkua omin voimin erämaassa ilman aika- tai aluerajoituksia.
sme: Ná buohkain lea vuoigatvuohta johtalit iežas fámuiguin meahcceguovllus goas ja gos beare.

source: Myös tilapäinen majoittuminen laavussa tai teltassa kuuluu jokamiehenoikeuksiin.
sme: Maiddái gaskaboddosaš idjadeapmi lávus dahje tealttás gullá juohkeolbmovuoigatvuođaide.

source: 4.2 Kulkijat ja vuodenkierto
sme: 4.2 Johttit ja jagiáiggiid molsašuddan

source: Käsivarren erämaan tavallisimmat kulkijat ovat poromiehiä, kalastajia, metsästäjiä, keräilijöitä, virkistäytyjiä tai virantoimituksessa olevia henkilöitä.
sme: Giehtaruohttasa meahcceguovllu dábáleamos johttit leat badjeolbmot, guolásteaddjit, meahccebivdit, čoaggit, lustajohttit dahje virgedoaimmahusas leahkki olbmot.

source: Virkistäytyjät ovat henkilömäärissä laskettuna Käsivarren suurin käyttäjäryhmä.
sme: Lustajohttit leat lohkumeari dáfus Giehtaruohttasa stuorimus geavaheaddjijoavku.

source: Luvussa 3.8 Luontomatkailu ja virkistyskäyttö kuvattiin tarkemmin luonnon virkistyskäytön määrää, ajoittumista, kulkumuotoja ja painottumista erämaan eri osiin.
sme: Logus 3.8 Luondduturisma ja lustageavaheapmi, govviduvvui dárkileappot luonddu lustageavaheami mearri, áiggit, johtinhámit ja deattuiduvvan meahcceguovllu sierra osiide.

source: Tässä pyritään kuvaamaan yleisesti luonnonkäyttäjien liikkumisen ajoittumista ja suuntautumista erämaassa.
sme: Dás geahččalit govvidit oppalaččat, goas ja gos luonddugeavaheaddjit johtalit meahcceguovllus.

source: Liikkuminen erämaassa noudattaa vuodenaikojen vaihtelua.
sme: Johtaleapmi meahcceguovllus dáhpáhuvvá jagiáiggiid mielde.
